{"Cluster 0": {"name": "Średnio wykształceni miłośnicy psów nad wodą", "description": "W tym klastrze znajdują się głównie mężczyźni w wieku 35-54 lata, z wykształceniem średnim, którzy preferują spędzanie czasu nad wodą i są miłośnikami psów."}, "Cluster 1": {"name": "Wykształceni czterdziestolatkowie nad wodą", "description": "Ten klaster skupia wyłącznie osoby w wieku 35-44 lata, wszystkie z wyższym wykształceniem, głównie mężczyzn, którzy preferują wypoczynek nad wodą i najczęściej lubią psy."}, "Cluster 2": {"name": "Wykształceni leśni psiarze", "description": "W tym klastrze dominują osoby z wyższym wykształceniem, w wieku 35-54 lata, głównie mężczyźni, którzy preferują spędzanie czasu w lesie i są miłośnikami psów."}, "Cluster 3": {"name": "Wykształceni kociarze górscy", "description": "Klaster ten tworzą osoby z wyższym wykształceniem, w wieku 35-44 lata, głównie mężczyźni, którzy preferują góry i najczęściej lubią koty lub inne zwierzęta."}, "Cluster 4": {"name": "Średnio wykształceni miłośnicy kotów i gór", "description": "W tym klastrze znajdują się głównie mężczyźni z wykształceniem średnim, w wieku 25-54 lata, którzy preferują góry i najczęściej lubią koty, ale także inne zwierzęta."}, "Cluster 5": {"name": "Wykształceni pięćdziesięciolatkowie nad wodą", "description": "Klaster ten skupia wyłącznie mężczyzn z wyższym wykształceniem, głównie w wieku 45-54 lata, którzy preferują wypoczynek nad wodą i najczęściej lubią psy."}, "Cluster 6": {"name": "Wykształcone kobiety nad wodą", "description": "W tym klastrze znajdują się wyłącznie kobiety z wyższym wykształceniem, głównie w wieku 45-54 lata, które preferują wypoczynek nad wodą i najczęściej lubią psy."}, "Cluster 7": {"name": "Wykształceni górscy psiarze", "description": "Klaster ten tworzą głównie mężczyźni z wyższym wykształceniem, w wieku 25-54 lata, którzy preferują góry i są miłośnikami psów."}, "Cluster 8": {"name": "Wykształceni miłośnicy innych zwierząt w lesie", "description": "W tym klastrze znajdują się głównie mężczyźni z wyższym wykształceniem, w wieku 45-54 lata, którzy preferują spędzanie czasu w lesie i najczęściej lubią inne zwierzęta niż psy i koty."}, "Cluster 9": {"name": "Wykształceni starsi mężczyźni nad wodą", "description": "Klaster ten skupia wyłącznie mężczyzn z wyższym wykształceniem, głównie w wieku 55-64 lata, którzy preferują wypoczynek nad wodą i mają zróżnicowane preferencje zwierzęce."}}